
    <div class="win flex1">
        <div class="container">
           
            <div class="b022_brand_box">
                <h2 class="b022_brand_title">
                    Название бренда
                </h2>
                <div class="b022_brand_img">
                    <img src="/photo.jpg" alt="">
                </div>
                <p class="b022_brand_text">Выпустила инструмент нового поколения, изготовленный с помощью 3D-принтера, для обработки отверстий статора в 
                    алюминиевых корпусах двигателей электромобилей. Отличительные особенности данной версии инструмента — новая форма 
                    “лопастей”, удерживающих режущие пластины, корпус увеличенного диаметра из углеродного волокна и снижение общего веса 
                    более чем на 20 процентов по сравнению с первоначальной конструкцией. Этот комбинированный инструмент способен 
                    обрабатывать три больших диаметра за одну операцию, обеспечивая требуемые точность и качество поверхности, 
                    и позволяет сэкономить время производителей автомобильных компонентов на настройку и обработку.</p>
            </div>
        </div>
    </div> 